
/* Class = "IBUIButton"; accessibilityLabel = "Decline"; ObjectID = "6"; */
"6.accessibilityLabel" = "拒否";

/* Class = "IBUIButton"; accessibilityLabel = "Accept"; ObjectID = "7"; */
"7.accessibilityLabel" = "受理";

/* Class = "IBUILabel"; accessibilityLabel = "Contact name"; ObjectID = "9"; */
"9.accessibilityLabel" = "連絡先の名前";

/* Class = "IBUILabel"; text = "0102030405"; ObjectID = "9"; */
"9.text" = "0102030405";

/* Class = "IBUIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "19"; */
"19.accessibilityLabel" = "連絡先のアバター";

/* Class = "IBUILabel"; accessibilityLabel = "Incoming call"; ObjectID = "31"; */
"31.accessibilityLabel" = "着信";

/* Class = "IBUILabel"; text = "Incoming call"; ObjectID = "31"; */
"31.text" = "着信";

/* Class = "IBUIButton"; accessibilityLabel = "Accept"; ObjectID = "64"; */
"64.accessibilityLabel" = "受理";

/* Class = "IBUIButton"; accessibilityLabel = "Decline"; ObjectID = "65"; */
"65.accessibilityLabel" = "拒否";

/* Class = "IBUILabel"; accessibilityLabel = "Incoming call"; ObjectID = "67"; */
"67.accessibilityLabel" = "着信";

/* Class = "IBUILabel"; text = "Incoming call"; ObjectID = "67"; */
"67.text" = "着信";

/* Class = "IBUILabel"; accessibilityLabel = "Contact name"; ObjectID = "69"; */
"69.accessibilityLabel" = "連絡先の名前";

/* Class = "IBUILabel"; text = "0102030405"; ObjectID = "69"; */
"69.text" = "0102030405";

/* Class = "IBUIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "71"; */
"71.accessibilityLabel" = "連絡先のアバター";
